study/cases_transient/cavT_Re400_dt10/constant/transportProperties
FoamFile { version 2.0; format ascii; class dictionary; object transportProperties; }
transportModel Newtonian;
nu              0.0025;
